{
    "cultural_date_format": "%d-%m-%Y",
    "languages": ["RNA-seq", "proteomics"],
    "translation": [
        {
            "RNA-seq": "Gene:",
            "proteomics": "Protein:"
        },
        {
            "RNA-seq": "Gene expression",
            "proteomics": "Protein abundance"
        },
        {
            "RNA-seq": "Gene info",
            "proteomics": "Protein info"
        },
        {
            "RNA-seq": "Top correlated genes",
            "proteomics": "Top correlated proteins"
        },
        {
            "RNA-seq": "Gene expression table",
            "proteomics": "Protein abundance table"
        },
        {
            "RNA-seq": "Information about the selected gene and its function from public databases. For more information, follow the hyperlinks to public databases.",
            "proteomics": "Information about the selected protein and its function from public databases. For more information, follow the hyperlinks to public databases."
        },
        {
            "RNA-seq": "Colors are from absolute expression levels of genes, where the low and high expressions range between the light and dark colors, respectively.",
            "proteomics": "Colors are from absolute abundance levels of proteins, where the low and high expressions range between the light and dark colors, respectively."
        },
        {
            "RNA-seq": "Colors correspond to 'tissue clusters' as computed by unsupervised clustering. Select the gene or feature of interest under the main Options.",
            "proteomics": "Colors correspond to 'tissue clusters' as computed by unsupervised clustering. Select the protein or feature of interest under the main Options."
        },
        {
            "RNA-seq": "Dataset abundance of major gene types",
            "proteomics": "Dataset abundance of major protein types"
        },
        {
            "RNA-seq": "In Counts table panel, the exact expression values across the samples can be looked up, where genes are ordered by the correlation with respect to the selected gene. Gene-wise average expression of a phenotype sample grouping is also presented in this table.",
            "proteomics": "In Counts table panel, the exact expression values across the samples can be looked up, where proteins are ordered by the correlation with respect to the selected protein. Protein-wise average expression of a phenotype sample grouping is also presented in this table."
        },
        {
            "RNA-seq": "The column 'rho' reports the correlation with the gene selected in 'Search gene' in the left side bar. If the data type selected is counts, the geometric mean is calculated. The SD column reports the standard deviation of expression across samples (or cells).",
            "proteomics": "The column 'rho' reports the correlation with the protein selected in 'Search protein' in the left side bar. If the data type selected is counts, the geometric mean is calculated. The SD column reports the standard deviation of expression across samples (or cells)."
        },
        {
            "RNA-seq": "The Overview panel displays data for a selected gene. The 'gene info' box provides more information about the gene and hyperlinks to external databases. The upper plots show the expression level, average expression ranking, and distribution of expression among the samples. The remaining plots, display the most correlated genes and expression in the GTEX tissue database.",
            "proteomics": "The Overview panel displays data for a selected protein. The 'protein info' box provides more information about the protein and hyperlinks to external databases. The upper plots show the abundance level, average expression ranking, and distribution of abundance among the samples. The remaining plots, display the most correlated proteins and expression in the GTEX tissue database."
        }
      ]
  }
